{
  "title": "De l'idée à la mise en production",
  "description": "Que vous lanciez un projet numérique innovant ou que vous ayez besoin de renforcer, refondre ou accélérer un produit existant, BearStudio est là pour vous !",
  "metadata": {
    "title": "Studio de développement normand pour porteurs de projet numérique",
    "description": "BearStudio accompagne les porteurs de projet pour les aider techniquement sur le développement web ou mobile de leurs idées."
  },
  "services": {
    "uxUiDesign": "UX/UI Design",
    "webDev": "Dev Web",
    "mobileDev": "Dev Mobile",
    "projectBoost": "Boost Projet",
    "ctoSupport": "Accompagnement CTO"
  },
  "contact": {
    "title": "Expliquez nous votre problème !",
    "description": "Vous n'êtes pas arrivés ici par hasard et vous avez sans doute une problématique ou un contexte au sein duquel nous pouvons intervenir.",
    "idea": {
      "title": "J'ai une idée mais je ne sais pas par où commencer",
      "quote": "« J'ai l'idée, la motivation, un début de cahier des charges… mais je ne sais pas quelles sont les étapes à venir. »",
      "description": "Venez nous rencontrer directement dans nos locaux en Normandie près de Rouen ou appelez-nous, nous prendrons le temps de discuter ensemble de votre projet et des étapes à venir. Nous ne sommes pas avares en conseils et nous commençons à avoir l'habitude d'aiguiller les porteurs de projet un peu perdus."
    },
    "need": {
      "title": "J'ai un besoin précis pour mon projet",
      "quote": "« Il me manque une compétence en interne ou j'ai besoin d'un point de vue extérieur pour continuer d'avancer. »",
      "description": "Maquettage, UX Design, développement, audit ou accompagnement : nous pouvons intervenir à plusieurs étapes de votre projet pour vous permettre de le faire évoluer. Prenons le temps de discuter ensemble de votre besoin ou envoyez-nous un petit mail avec votre demande pour avoir une estimation rapide du coût."
    }
  },
  "experts": {
    "title": "Nos experts",
    "description": "Rencontrez les ours passionnés qui donnent vie à vos projets numériques avec expertise et créativité.",
    "more": "Plus d'experts"
  },
  "blog": {
    "title": "Nos articles",
    "description": "Découvrez nos articles, retours d'expérience et réflexions sur le développement web, mobile et les bonnes pratiques du numérique.",
    "more": "Plus d'articles"
  },
  "trust": {
    "title": "Ils nous font confiance",
    "description": "Startups, PME et grands groupes nous font confiance pour concevoir et développer leurs projets numériques.",
    "clients": {
      "cuisinezPourBebe": "Cuisinez pour bébé aide les parents à préparer du fait-maison pour leur bébé, en cultivant le plaisir d'une alimentation saine et savoureuse.",
      "docaposte": "Docaposte Agility accompagne les entreprises dans leur transformation digitale avec des solutions numériques de confiance et des services d'agilité.",
      "kernelBiomedical": "Kernel Biomedical conçoit des dispositifs médicaux innovants pour améliorer le diagnostic et le traitement des patients.",
      "leaEnglish": "Léa English est une application mobile qui aide à apprendre l'anglais de manière ludique et interactive.",
      "trashTalk": "TrashTalk est le média de référence pour les passionnés de basket, avec actualités, analyses et contenus exclusifs sur la NBA.",
      "campo": "Campo est un écosystème de produits aéronautiques mobiles conçus par des pilotes pour des pilotes, équipages et opérateurs aéronautiques."
    }
  },
  "values": {
    "title": "Accompagner les porteurs de projets",
    "intro": "Sur la plupart des sites, les valeurs sont affichées pour faire « bien »... Mais pour nous, c'est vraiment important ! Nous savons que c'est cliché de dire cela, mais nous n'allons pas nous abstenir d'être sincères parce qu'il y a beaucoup de bullshit sur d'autres sites...",
    "support": {
      "title": "Un studio d'accompagnement proche de vos idées",
      "description": "Sans confiance, aucune initiative ne peut aboutir. C'est pourquoi nous travaillons à échelle humaine et en toute transparence.",
      "hashtag": "#BuildTogether"
    },
    "quality": {
      "title": "Des développements qui privilégient la qualité",
      "description": "Notre objectif est de vous fournir une solution efficace pour tester ou conquérir votre marché. Nous mettons l'accent sur la qualité de nos services d'accompagnement et de développement afin de permettre à votre projet de se réaliser avec succès.",
      "hashtag": "#NoBullshit"
    },
    "team": {
      "title": "Une équipe de développeurs agile et réactive",
      "description": "Nous appliquons VRAIMENT l'agilité. Nous sommes à l'écoute de vos besoins et développons des solutions sur-mesure adaptés à votre projet numérique. Vous serez en contact permanent avec nos développeurs pour permettre d'avancer efficacement sur votre besoin.",
      "location": "Notre studio est basé en France, mais où que vous soyez, si vous souhaitez que nous nous intégrions à votre équipe, nous pouvons nous déplacer n'importe où dans le monde.",
      "hashtag": "#MakeItHappen"
    },
    "conviviality": {
      "title": "Convivialité",
      "description": "Il fait bon travailler au BearStudio : nous formons une équipe complémentaire qui met sa bonne humeur au service de vos projets !",
      "hashtag": "#TrollInside"
    }
  },
  "workWithUs": {
    "title": "Travailler avec le bearstudio",
    "description": "Tout un panel d'offres pour assurer le développement de votre projet numérique.",
    "design": {
      "title": "Design de vos applications",
      "description1": "Nous concevons des <strong>interfaces utilisateur modernes et intuitives</strong> qui placent l'expérience utilisateur au coeur de chaque projet.",
      "description2": "Notre approche UX/UI garantit des applications <strong>esthétiques, accessibles et ergonomiques</strong> pour maximiser l'engagement de vos utilisateurs."
    },
    "development": {
      "title": "Développement d'application web et mobile",
      "description1": "Nous développons des <strong>applications performantes et évolutives</strong> en utilisant les technologies les plus adaptées à vos besoins.",
      "description2": "Du web au mobile, nous créons des solutions <strong>robustes et maintenables</strong> qui accompagnent la croissance de votre activité."
    },
    "boost": {
      "title": "Booster vos projets",
      "description1": "Nous intervenons en <strong>renfort de vos équipes</strong> pour accélérer vos développements et apporter notre expertise technique.",
      "description2": "Notre accompagnement flexible permet de <strong>débloquer vos projets</strong> et d'atteindre vos objectifs dans les meilleurs délais."
    },
    "ai": {
      "title": "AI Ready",
      "description1": "Nous intégrons l'<strong>intelligence artificielle</strong> dans vos applications pour automatiser et optimiser vos processus métier.",
      "description2": "Notre expertise IA vous permet de <strong>tirer parti des dernières avancées</strong> technologiques pour rester compétitif."
    }
  }
}
