{
  "root": {
    "breadcrumb": "Services",
    "title": "Our Services",
    "description": "UX design and TypeScript development for high-performance web & mobile applications.",
    "uxDesign": {
      "title": "UX/UI Design",
      "description": "If you want to build a product adapted to your users' and clients' needs, we offer UX design services tailored to your context to improve your product's user experience by enhancing its usability."
    },
    "webDevelopment": {
      "title": "Web Development",
      "description": "Our team builds custom, high-performance and scalable web applications using the TypeScript technologies best suited to your project. From MVP to full SaaS platform, we deliver robust solutions that grow with your business."
    },
    "mobileDevelopment": {
      "title": "Mobile Development",
      "description": "Need a native or cross-platform mobile application? Our team develops high-performance and intuitive iOS and Android applications. We use React Native to deliver the best possible mobile user experience."
    },
    "projectBoost": {
      "title": "Project Boost",
      "description": "Is your project slowing down or are you lacking technical resources? We step in to accelerate your product development. Our team quickly integrates with your existing processes to unblock complex situations and maintain your development velocity."
    },
    "ctoSupport": {
      "title": "CTO Support",
      "description": "Need strategic advice on your technical architecture or technology choices? We support you in making technical decisions, structuring your development team, and implementing best practices to evolve your product confidently."
    },
    "ai": {
      "title": "Artificial Intelligence",
      "description": "From AI interface design to LLM solution integration and AI-assisted development, we support you in the pragmatic adoption of artificial intelligence."
    },
    "team": {
      "title": "Who makes up your project team?",
      "yourTeamAndOurs": {
        "title": "Your team and ours",
        "description": "If you choose this option, our BearStudio team will work in full cooperation with yours. This will facilitate knowledge transfer and train your team during the project duration."
      },
      "ourTeamOnly": {
        "title": "Our team only",
        "description": "In this case, you entrust your project development to our company, while staying in contact to maintain maximum visibility on your project's progress. This formula has the advantage of speed since our UX designers and developers are used to working as a team."
      },
      "imageAlt": "The BearStudio team"
    },
    "experts": {
      "title": "Looking for an expert?",
      "description": "Meet our passionate bears",
      "more": "More experts"
    }
  },
  "uxDesign": {
    "breadcrumb": "UX/UI Design",
    "title": "UX/UI Design",
    "description": "Design of intuitive and high-performance user experiences, focused on your business goals and user needs."
  },
  "webDevelopment": {
    "breadcrumb": "Web Development",
    "title": "Web Development",
    "description": "We develop high-performance and scalable web applications using the technologies best suited to your needs."
  },
  "mobileDevelopment": {
    "breadcrumb": "Mobile Development",
    "title": "Mobile Development",
    "description": "We develop high-performance and intuitive iOS and Android applications with React Native to deliver the best mobile user experience."
  },
  "projectBoost": {
    "breadcrumb": "Project Boost",
    "title": "Project Boost",
    "description": "We step in to reinforce your teams, accelerate your development, and unblock complex situations."
  },
  "ctoSupport": {
    "breadcrumb": "CTO Support",
    "title": "CTO Support",
    "description": "We support you in your technical decisions, team structuring, and implementing best practices."
  },
  "ai": {
    "breadcrumb": "Artificial Intelligence",
    "title": "Artificial Intelligence",
    "description": "From AI interface design to LLM solution integration and AI-assisted development, we support you in the pragmatic adoption of artificial intelligence."
  },
  "otherServices": "Other services"
}
